[
  {
    "id": "whoWe",
    "header": "Кто вы такие?",
    "content": "MiteGroup - открытая площадка, посвященная любым сферам искусства. Здесь пользователи могут публиковать и продавать работы, услуги, осуществлять сделки, общаться в чатах и многое другое."
  },
  {
    "id": "advantages",
    "header": "Чем вы отличаетесь от похожих соц. сервисов/фриланс сайтов?",
    "items": [
      "мы активно развиваемся, с каждым обновлением наш функционал становится заметно больше, навигация удобнее, а вашему глазу приятнее",
      "мы не берем больше чем необходимо у наших авторов, поэтому - нет бизнес аккаунтам, да - низким комиссиям и демократии",
      "мы - разработчики, поэтому любое интересное пожелание или предложение будет добавлено в функционал"
    ]
  },
  {
    "id": "forWhom",
    "header": "Для кого предназначен сервис?",
    "content": "Если вы художник, писатель, или просто любите искусство, MiteGroup - для вас"
  },
  {
    "id": "clientAuthorDif",
    "header": "В чем разница между автором и клиентом?",
    "content": "Клиент не может добавлять услуги, работы и товары, автору же доступен весь функционал, тем не менее клиент может регистрироваться без ключа для приглашения, к тому же, возможность комментировать, оценивать общаться, и другие социльные возможности доступны для обоих ролей."
  },
  {
    "id": "authorKey",
    "header": "Я автор, но у меня нет ключа для регистрации, где его взять?",
    "content": "Вы можете получить его у других авторов, или написав нам в личные сообщения(необходимо предоставить примеры работ)."
  },
  {
    "id": "clientNotBuy",
    "header": "Я не собираюсь ничего покупать, стоит ли регистрироваться как клиент?",
    "content": "Конечно стоит! Так вы сможете добавлять к себе любимые работы, оценивать понравившиеся, общаться с авторами и многое другое!"
  },
  {
    "id": "comissionWhy",
    "header": "За что взымается комиссия с авторов?",
    "content": "Комиссия взымается только за вывод средств из системы."
  },
  {
    "id": "profitHow",
    "header": "Какие способы заработка на сайте?",
    "content": "На данный момент поддерживаются следующие способы: ",
    "items": [
      "Пользователь может принимать пожертвования(необходима активация аккаунта Яндекс.Денег).",
      "Заработок на рейтинге",
      "Осуществление услуг",
      "Продажа работ"
    ]
  },
  {
    "id": "howHelp",
    "header": "Как помочь вашему развитию?",
    "content": "Лучшая помощь - это рассказать о нас друзьям или знакомым. Сообщения об ошибках также дают нам возможность меньше времени тратить на их поиск, и больше уделять разработке новых функций."
  }
]